[{"id":1,"nombre":"Ark","descripcion":"Un joven lleno de energía, no puede parar. Vive en la casa mas grande de Crysta junto al Sabio. Pasa su mayor tiempo junto a Naomi. También suele hacer alguna gamberrada y nunca niega una nueva aventura.","minDMG":50,"maxDMG":100,"hp":500},{"id":2,"nombre":"Naomi","descripcion":"Naomi es la mejor tejedora de Krysta. También es la mejor amiga de Ark. Cuando este se mete en problemas, ella le ayuda a solucionarlos. Mantienen una relación muy estrecha.","minDMG":10,"maxDMG":50,"hp":250},{"id":3,"nombre":"El Sabio","descripcion":"El Sabio es el hombre mas anciano del pueblo de Krysta. Adoptó a Ark cuando era pequeño cuando este perdió a sus padres. Es el hombre mas respetado del pueblo.","minDMG":10,"maxDMG":20,"hp":500},{"id":4,"nombre":"Yomi","descripcion":"Extraña criatura que dormía en una caja sellada. Tiene grandes conocimientos del mundo. Se sirve de sus pequeñas alas para mantenerse al vuelo.","minDMG":10,"maxDMG":20,"hp":700},{"id":5,"nombre":"Mei-Lin","descripcion":"Mei-Lin, es la nieta del sabio anciano Ma-Yo. Perdió a sus padres cuando era pequeña. Tiene la habilidad de proyectar los sentimientos de cada persona. Por eso, ella proyecto una vida con sus padres en un pueblo fantasma.","minDMG":10,"maxDMG":20,"hp":100},{"id":6,"nombre":"Ma-Yo","descripcion":"Ma-Yo viaja por todo el mundo en busca de la verdad y la sabiduría. Es el abuelo de Mei-Lin y es muy buen amigo de Lord-Kumari. Tiene la asombrosa habilidad de ver el futuro.","minDMG":10,"maxDMG":20,"hp":50},{"id":7,"nombre":"Fidia","descripcion":"Esta mujer, es la guardaespaldas de la princesa Naomi de Loira. Protegerá con su vida a la chica para cumplir la promesa que hizo a unas personas muy importantes en el pasado.","minDMG":10,"maxDMG":20,"hp":60},{"id":8,"nombre":"Roy","descripcion":"Valiente mercenario. Roy por unas cuantas Gemas es capaz de cualquier cosa. A menos que haya chicas guapas de por medio. Parece que tuvo alguna relación con Fidia en el pasado.","minDMG":10,"maxDMG":20,"hp":650},{"id":9,"nombre":"Perry","descripcion":"Perry es el amo del monopatín. Con sus malabares es capaz de hacer sonreír a cualquier persona por triste que este. Vive en Liberita con sus amigos del orfanato.","minDMG":10,"maxDMG":20,"hp":566},{"id":10,"nombre":"Naomi Storkolm","descripcion":"Muchacha de muy parecido físico a Naomi de Crysta. Perdió el don del habla debido a la terrible perdida de sus padres cuando era una niña.","minDMG":10,"maxDMG":20,"hp":545}]